[
  {
    "id": "sakai_masamune",
    "category": "blade_weapon",
    "subcategory": "wakizashi",
    "title": "Вакидзаси «Сакаи Масамунэ»",
    "subtitle": "それは長い間確立された",
    "type": "Вакидзаси",
    "blacksmith_name": "Горо Нюдо Масамунэ",
    "blacksmith_name_japanese": "五郎入道正宗",
    "school": "Сосю",
    "province": "Сагами",
    "time": "Конец периода Камакура – начало периода Намбокутё, первая треть XIV века",
    "status": [
      {
        "name": "Мэйбуцу (исторический меч с личным именем)",
        "icon_type": "three_stars"
      },
      {
        "name": "Сайдзё-саку (наивысшее качество)",
        "icon_type": "tick"
      }
    ],
    "description": "Уникальнейший клинок одного из самых выдающихся кузнецов Японии, Горо Масамунэ (ссылка-кнопка), представителя школы Сосю в провинции Сагами. Выкован в эпоху Камакура в эру Каряку (1326-1329 гг.), и относится к мечам периода Кото (ссылка-модалка «классификация мечей по временным периодам») («старые мечи»). Клинок шире обычного - «дамбира», по классификации длины - «вакидзаси» (ссылка-модалка). По форме относится типу «о-танто», и имеет однолезвийную форму, именуемую «хира-дзукури» (ссылка-модалка – «формы клинков»). На лезвии вырезано изображение самого почитаемого самураями буддийского божества Фудо-мёо. Меч обладает статусом «Мэйбуцу» (меч с именем), имеет собственное имя «Сакаи Масамунэ», поскольку хранился в семье князей Сакаи (ссылка-статья). Это подтверждено экспертизой одного из самых авторитетных экспертов Японии, доктором Фукунага Суйкэном в 1989 году. Признан клинком наивысшего качества «Сайдзёсаку» (ссылка-модалка «Рейтинги мечей по Фудзисиро»).",
    "links": [
      {
        "route_id": "goro_masamune",
        "name": "Горо Масамунэ"
      },
      {
        "route_id": "koto",
        "name": "Кото (ссылка «классификация мечей по временным периодам»)"
      },
      {
        "route_id": "wakizashi",
        "name": "Вакидзаси"
      },
      {
        "route_id": "hira_zukuri",
        "name": "«Хира-дзукури» (ссылка – «формы клинков»)"
      },
      {
        "route_id": "sakai",
        "name": "Сакаи"
      },
      {
        "route_id": "saizesaku",
        "name": "Сайдзёсаку (ссылка «Рейтинги мечей по Фудзисиро»)"
      },
      {
        "route_id": "legend_muramasa_masamune",
        "name": "Легенда О противостоянии Мурамаса и Масамунэ"
      }
    ]
  },
  {
    "title": "МАСАМУНЭ",
    "subtitle": "Горо нюдо Масамунэ 正宗 (1264-1343)",
    "description": "Считается самым величайшим кузнецом в Японии, работавшим в эпоху Камакура в провинции Сагами. Принадлежал к школе Сосю. Разработал неповторимую сложную технику ковки из 128 разных по плотности сортов стали, которая делала клинок одновременно прочным и гибким. Характерной чертой клинков Масамунэ является рисунок стали\n«Ниэ» («кипение»), при рассмотрении которого частицы мартенсита выглядят как «мерцающие звёзды». Большинство клинков Масамунэ не подписано, поскольку их не возможно подделать. Мечи Масамунэ были излюбленными клинками правящего рода сёгунов Токугава, а меч \"Хондзё Масамунэ\" стал символом сёгуната Токугава, который передавали по наследству как символ власти.\nТрадиции школы Масамуне продолжили его 10 учеников и его сын Садамуне.",
    "category": "personality"
  },
  {
    "title": "САДАМУНЭ",
    "subtitle": "Хикосиро Садамунэ 貞宗 (1298-1349)",
    "description": "Был родным или приёмным сыном великого кузнеца Масамунэ и не менее выдающимся кузнецом, продолжившим традиции школы Сосю в провинции Сагами. Работы Садамунэ отличаются своим особенным узором россыпи кристаллов мартенсита «ниэ» («звездное небо»), что делает его клинки различимыми с Масамунэ.  Он, также как отец, не оставлял подписи на своих клинках, поскольку их было невозможно подделать. По легенде, Масамуне, оберегая секреты производства, отсек сыну кисть руки, которой тот тайно пробовал температуру воды, приготовленную для закалки клинка.",
    "category": "weapon"
  },
  {
    "title": "МУРАМАСА",
    "subtitle": "Сэнго Мурамаса 村正 (XVI век, точные годы неизвестны).",
    "description": "Легендарный кузнец, работавший в эпоху Муромати. Его клинки отличались особой остротой и высочайшими характеристиками, которые были новаторскими в тот исторический период. По легенде Сэнго Мурамаса заковывал в свои клинки злобных духов, чтобы они мстили княжескому роду Токугава. Достоверность этого факта установить сейчас не возможно, но в семейной хронике «Токугава Дзикки» зафиксирован ряд трагичных историй связанных с гибелью и ранениями представителей клана именно от мечей Мурамаса. Мечи Мурамасы были объявлены кланом Токугава вне закона. Любой, у кого находили клинок Мурамасы, карался смертью, а меч уничтожался. Для сохранения и жизни и меча владельцы стирали подпись Мурамасы с хвостовика меча или видоизменяли еë,  поэтому мечей с подписью Мурамасы практически не сохранилось.\nОднако охота на мечи Мурамасы не помешала клану Токугава хранить в семейной коллекции несколько его шедевров.",
    "category": "building"
  }
]
